/* Literal for the Space key */
"Space" = "Mellomrom";

/* VoiceOver type of the object recorded by the control */
"Shortcut" = "Snarvei";

/* VoiceOver value for the value-less control */
"Not set" = "Ikke angitt";

/* Tooltip for the cancel button when the control has a value */
"Use old shortcut" = "Bruk forrige snarvei";

/* Tooltip for the cancel button when the control has no value */
"Cancel recording" = "Avbryt innspillingen";

/* Tooltip for the clear button */
"Delete current shortcut" = "Slett gjeldende snarvei";

/* Label and tooltip for the recording mode */
"Press keys now" = "Trykk på taster nå";

/* Label for the value-less control */
"Record Shortcut" = "Spill inn snarvei";

/* Tooltip for the normal mode */
"Click to record shortcut" = "Klikk for å velge snarvei";

/* Value for the NSLocalizedFailureReasonErrorKey key of validator's error */
"The \"%@\" shortcut can't be used!" = "Tastekombinasjonen «%@» kan ikke brukes!";

/* Value for the NSLocalizedDescriptionKey key of validator's delegate error */
"The \"%@\" shortcut can't be used because %@." = "Tastekombinasjonen «%@» kan ikke brukes fordi %@.";

/* Default value for the NSLocalizedDescriptionKey key of validator's error */
"The \"%@\" shortcut is already in use." = "Tastekombinasjonen «%@» allerede i bruk.";

/* Value for the NSLocalizedDescriptionKey key of validator's system shortcuts error */
"The \"%@\" shortcut can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this shortcut, most shortcuts can be changed in the Keyboard panel in System Preferences." = "Tastekombinasjonen «%@» kan ikke brukes fordi den allerede er brukt som en tastatursnarvei i Systemvalg. Hvis du ønsker å bruke denne tastekombinasjonen må du først endre den i Tastatur-panelet i Systemvalg. ";

/* Value for the NSLocalizedDescriptionKey key of validator's menu error */
"The \"%@\" shortcut can't be used because it's already used by the \"%@\" menu item." = "Tastekombinasjonen «%@» kan ikke brukes fordi den allerede er i bruk av menyvalget «%@».";

/* Accessibility name of the Command modifier key */
"Command" = "Kommando";

/* VoiceOver name of the Option modifier key */
"Option" = "Tilvalg";

/* VoiceOver name of the Shift modifier key */
"Shift" = "Skift";

/* VoiceOver name of the Control modifier key */
"Control" = "Kontroll";

/* VoiceOver name of the modifier keys delimiter */
"-" = " - ";
